Dlubal.RFEM5.BSplineSurface
B-Spline surface parameters

Dlubal.RFEM5.BSplineSurface.General
General parameters

Dlubal.RFEM5.BSplineSurface.MatrixOrder
Order of matrix

Dlubal.RFEM5.BSplineSurface.SplineOrder
Order of spline

Dlubal.RFEM5.BSplineSurface.NodeList
List of B-Spline matrix nodes